<template>
  <div class="about">
    <div class="columns is-multiline">
            <div class="column is-12">
              <h1 class="title">
                  Быстрый заказ
              </h1>
              <div class="hero-body has-text">


Функция «Быстрый заказ» позволяет покупателю не проходить всю процедуру оформления заказа самостоятельно. Вы заполняете форму, и через короткое время вам перезвонит менеджер магазина. Он уточнит все условия заказа, ответит на вопросы, касающиеся качества товара, его особенностей. А также подскажет о вариантах оплаты и доставки.

По результатам звонка, пользователь либо, получив уточнения, самостоятельно оформляет заказ, укомплектовав его необходимыми позициями, либо соглашается на оформление в том виде, в котором есть сейчас. Получает подтверждение на почту или на мобильный телефон и ждёт доставки.
Оформление заказа в стандартном режиме

Если вы уверены в выборе, то можете самостоятельно оформить заказ, заполнив по этапам всю форму.
Заполнение адреса

Выберите из списка название вашего региона и населённого пункта. Если вы не нашли свой населённый пункт в списке, выберите значение «Другое местоположение» и впишите название своего населённого пункта в графу «Город». Введите правильный индекс.
Доставка

В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе «Доставка».
Оплата

Выберите оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе «Оплата»
Покупатель

Введите данные о себе: ФИО, адрес доставки, номер телефона. В поле «Комментарии к заказу» введите сведения, которые могут пригодиться курьеру, например: подъезды в доме считаются справа налево.
Оформление заказа

Проверьте правильность ввода информации: позиции заказа, выбор местоположения, данные о покупателе. Нажмите кнопку «Оформить заказ».

Наш сервис запоминает данные о пользователе, информацию о заказе и в следующий раз предложит вам повторить к вводу данные предыдущего заказа. Если условия вам не подходят, выбирайте другие варианты. 
                </div>
            </div>

    </div>
  </div>
</template>

<script>


export default {
  name: 'AboutView',

 
  mounted() {

    document.title =  'Главная | О нас'   
  },
  

}
</script>


